[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-outliner",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-checklist-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "metadata-menu",
  "obsidian-git",
  "obsidian-quickshare",
  "nldates-obsidian",
  "homepage",
  "obsidian-admonition"
]